1password
adns
appcleaner
arp-scan
awless
awscli
bat
blueutil
brave-browser
cloc
clockify
coconutbattery
daisydisk
dialog
docker
docker-machine-nfs
dropbox
exa
exa
exiftool
faac
ffmpeg
flixtools
focusrite-control
fontconfig
fork
forklift
franz
freetds
freetype
freexl
fzf
gd
gdb
gdbm
geos
gettext
giflib
git
gmp
gnu-sed
gnu-time
gnupg
gnutls
google-chrome
google-cloud-sdk
grammarly
graphviz
handbrake
heroku
highlight
htop
http_load
icu4c
ifstat
ifunbox
ilok-license-manager
imagemagick@6
imageoptim
iterm2
itsycal
jemalloc
jpeg
json-c
keycastr
lame
libassuan
libconfig
libev
libffi
libgcrypt
libgeotiff
libgpg-error
libidn2
libksba
libpng
libpq
libspatialite
libtasn1
libtiff
libtool
libunistring
libusb
libvo-aacenc
libxml2
libxslt
libyaml
libzip
logitech-options
lua
m-cli
macpar-deluxe
macpass
mailspring
microsoft-office
midi-monitor
mysql@5.7
nettle
ngrok
nmap
npth
obs
openssl
p11-kit
parallel
pcre
perl
pinentry-mac
postman
proj
protobuf
python
python@2
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qt
quicklook-csv
quicklook-json
readline
rectangle
responsively
sequel-pro
siege
silversearch-ag
spotify
sqlite
teamviewer
terraform
the_silver_searcher
time-out
tldr
transmission
trash
tunnelblick
typora
v8
vagrant
vagrant-manager
virtualbox
visual-studio-code
vlc
watchman
webp
webpquicklook
wget
wrk
x264
xvid
xz
youtube-dl
z
zlib
zsh
zsh-autosuggestion
brave-browse
