ag
arp-scan
chromedriver
chruby
cloc
dialog
docker-clean
exa
exiftool
faac
ffmpeg
freetds
gd
gdal
gdb
git
gnu-sed
gnu-time
gnupg
gnupg2
go
graphviz
heroku
homebrew/dupes/libiconv
htop-osx
http_load
ifstat
imagemagick
libconfig
libev
libvo-aacenc
libxslt
libyaml
mysql
nmap
parallel
perl
protobuf
python3
ruby-build
siege
speedtest_cli
tldr
v8
watchman
wget
wrk
z
zsh
