adns
arp-scan
awless
awscli
blueutil
cloc
dialog
docker-machine-nfs
exa
exiftool
faac
ffmpeg
fontconfig
freetds
freetype
freexl
fzf
gd
gdb
gdbm
geos
gettext
giflib
git
gmp
gnu-sed
gnu-time
gnupg
gnutls
graphviz
heroku
highlight
htop
http_load
icu4c
ifstat
imagemagick@6
jemalloc
jpeg
json-c
lame
libassuan
libconfig
libev
libffi
libgcrypt
libgeotiff
libgpg-error
libidn2
libksba
libpng
libpq
libspatialite
libtasn1
libtiff
libtool
libunistring
libusb
libvo-aacenc
libxml2
libxslt
libyaml
libzip
lua
m-cli
mysql@5.7
nettle
nmap
npth
openssl
p11-kit
parallel
pcre
perl
pinentry-mac
proj
protobuf
python
python@2
qt
readline
siege
silversearch-ag
sqlite
terraform
the_silver_searcher
tldr
trash
v8
watchman
webp
wget
wrk
x264
xvid
xz
youtube-dl
z
zlib
zsh
zsh-autosuggestion
