brew "bat"
brew "cloc"
brew "direnv"
brew "dnsmasq"
brew "exiftool"
brew "eza"
brew "faac"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gd"
brew "gdbm"
brew "geos"
brew "git-delta"
brew "git"
brew "gnu-sed"
brew "gnu-time"
brew "gnupg"
brew "graphviz"
brew "hadolint"
brew "highlight"
brew "htop"
brew "http_load"
brew "ifstat"
brew "jemalloc"
brew "jpeg"
brew "json-c"
brew "libconfig"
brew "libev"
brew "libffi"
brew "libgeotiff"
brew "libpq"
brew "libspatialite"
brew "libvo-aacenc"
brew "libxslt"
brew "libyaml"
brew "libzip"
brew "m-cli"
brew "mise"
brew "mise"
brew "moreutils"
brew "neofetch"
brew "nmap"
brew "perl"
brew "protobuf"
brew "ripgrep"
brew "siege"
brew "swiftformat"
brew "the_silver_searcher"
brew "tldr"
brew "transmission-cli"
brew "trash"
brew "unused-code/formulae/unused"
brew "v8"
brew "watchman"
brew "wget"
brew "wrk"
brew "xcbeautify"
brew "xcode-build-server"
brew "z"
brew "zlib"
brew "zsh-autosuggestions"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "brave-browser"
cask "chatgpt", args: { "no-quarantine": true }
cask "clockify"
cask "coconutbattery"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "fastmate"
cask "focusrite-control"
cask "font-jetbrains-mono-nerd-font"
cask "fork"
cask "google-chat-electron"
cask "grammarly"
cask "ilok-license-manager"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "kap"
cask "keycastr"
cask "neat"
cask "obs"
cask "postman"
cask "raycast"
cask "rectangle"
cask "spotify"
cask "suspicious-package"
cask "tableplus"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
mas "Bear", id: 1091189122
mas "ForkLift", id: 412448059
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Sip", id: 507257563
mas "Telegram Lite", id: 946399090
mas "Todoist", id: 585829637
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "iina/mpv-iina"
tap "lencx/chatgpt", "https://github.com/#{lencx/chatgpt}.git"
tap "rajiv/fastmate"
tap "unused-code/formulae"
