1password
appcleaner
behringer-x-air-edit
brave-browser
coconutbattery
docker
dropbox
flixtools
fork
franz
google-chrome
google-cloud-sdk
handbrake
ifunbox
imageoptim
iterm2
itsycal
keycastr
macpar-deluxe
macpass
microsoft-office
midi-monitor
ngrok
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
quicklook-csv
quicklook-json
rectangle
responsively
sequel-pro
spotify
sublime-text
teamviewer
transmission
tunnelblick
typora
vagrant
vagrant-manager
virtualbox
visual-studio-code
vlc
webpquicklook
