1password
altair
appcleaner
caskroom/fonts/font-hack
chromedriver
docker
dotnet
dropbox
fork
franz
gas-mask
google-chrome
google-cloud-sdk
handbrake
ifunbox
imageoptim
insomnia
iterm2
itsycal
java8
jet
keycastr
macpar-deluxe
macpass
microsoft-office
midi-monitor
ngrok
nord-sample-editor
nord-sound-manager
postbird
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
quicklook-csv
quicklook-json
sequel-pro
skype
spotify
sublime-text
symboliclinker
teamviewer
transmission
tunnelblick
typora
ubersicht
vagrant
vagrant-manager
virtualbox
vlc
webpquicklook
