1password
appcleaner
docker
dotnet
dropbox
flux
fork
forklift
franz
google-chrome
handbrake
ifunbox
insomnia
iterm2
macdown
macpar-deluxe
macpass
microsoft-office
midi-monitor
ngrok
nord-sample-editor
nord-sound-manager
qlcolorcode
qlimagesize
qlstephen
quicklook-json
sequel-pro
skype
spotify
sqlitebrowser
sublime-text
transmission
tunnelblick
vagrant
vagrant-manager
vanilla
virtualbox
visual-studio-code
vlc
