4ops.terraform
aki77.rails-partial
aki77.rails-routes
azemoh.one-monokai
eamodio.gitlens
esbenp.prettier-vscode
exiasr.hadolint
fabiospampinato.vscode-todo-plus
faustinoaq.crystal-lang
funkyremi.vscode-google-translate
GrapeCity.gc-excelviewer
HookyQR.beautify
jeff-hykin.better-dockerfile-syntax
kaiwood.endwise
kamikillerto.vscode-colorize
karunamurti.haml
kumar-harsh.graphql-for-vscode
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
misogi.ruby-rubocop
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-vscode.Go
ms-vscode.sublime-keybindings
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
mskelton.one-dark-theme
naumovs.theme-oceanicnext
ninoseki.vscode-gem-lens
octref.vetur
rebornix.ruby
redhat.vscode-yaml
richie5um2.vscode-sort-json
robinbentley.sass-indented
shanoor.vscode-nginx
sleistner.vscode-fileutils
sporto.rails-go-to-spec
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-dutch
tomoki1207.pdf
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
WakaTime.vscode-wakatime
wayou.vscode-todo-highlight
wingrunr21.vscode-ruby
wix.vscode-import-cost
wmaurer.change-case
yzane.markdown-pdf
