aki77.rails-partial
aki77.rails-routes
alexkrechik.cucumberautocomplete
chenxsan.vscode-standardjs
CraigMaslowski.erb
eamodio.gitlens
exiasr.hadolint
fabiospampinato.vscode-todo-plus
faustinoaq.crystal-lang
funkyremi.vscode-google-translate
GrapeCity.gc-excelviewer
HookyQR.beautify
kamikillerto.vscode-colorize
karunamurti.haml
kumar-harsh.graphql-for-vscode
mauve.terraform
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
misogi.ruby-rubocop
ms-azuretools.vscode-docker
ms-vscode.csharp
ms-vscode.Go
ms-vscode.sublime-keybindings
ms-vsliveshare.vsliveshare
naumovs.theme-oceanicnext
ninoseki.vscode-gem-lens
octref.vetur
rebornix.ruby
richie5um2.vscode-sort-json
robinbentley.sass-indented
shanoor.vscode-nginx
sianglim.slim
sleistner.vscode-fileutils
sporto.rails-go-to-spec
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-dutch
tiibun.vscode-docker-ws
tomoki1207.pdf
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
WakaTime.vscode-wakatime
wayou.vscode-todo-highlight
wix.vscode-import-cost
wmaurer.change-case
